Solver_Examples/PODFoam/Run_Case_TF/system/stressComponents
type            turbulenceFields;
libs            ("libfieldFunctionObjects.so");

writeControl    writeTime;

fields          (devReff);

